<p align="justify"><img style="display: block; margin-left: auto; margin-right: auto;" src="Images/pez1.png" alt="image" width="199" height="199" /></p>
<h3 class="   nd_options_first_font ">ENFERMEDADES</h3>
<div class="nicdark_section  ">&nbsp;</div>
<h1 class="   nd_options_first_font ">PEZ GLOBO - TETRODOTOXINA</h1>
<p>&nbsp;</p>
<p align="justify">El&nbsp;<strong>f</strong><strong>ugu</strong>, nombre con el que es conocido el pez globo en&nbsp;<a href="https://fundacionio.com/soluciones-io/viajarseguro/paises/asia/japon/">Jap&oacute;n</a>, ha sido consumido durante siglos y&nbsp;es actualmente considerado&nbsp;una delicia culinaria en muchas zonas del mundo. La presencia en algunos de estos peces de una toxina potencialmente mortal para el ser humano (<strong>tetrodotoxina</strong>), ha hecho que&nbsp;su consumo sea controlado de manera m&aacute;s estricta y su manipulaci&oacute;n limitada a cocineros espec&iacute;ficamente formados.</p>
<p align="justify">&nbsp;</p>
<p align="justify">A pesar de ello contin&uacute;a habiendo casos de intoxicaci&oacute;n secundaria a su consumo, que en los &uacute;ltimos a&ntilde;os no se limitan exclusivamente a Asia o el oc&eacute;ano &Iacute;ndico, sino que se extienden, aunque siempre a modo de casos aislados, a todos los continentes.</p>
<p align="justify">&nbsp;</p>
<p align="justify">Por otro lado, dado el amplio conocimiento actual de la toxina, en las &uacute;ltimas d&eacute;cadas, se ha comenzado a estudiar su aplicaci&oacute;n como terapia para el dolor cr&oacute;nico en el ser humano.</p>
<p align="justify"><img style="display: block; margin-left: auto; margin-right: auto;" src="Images/pez1.png" alt="image" width="195" height="195" /></p>
<h3 style="text-align: center;" align="justify">Historia</h3>
<p align="justify">En julio de 1894 Yoshizumi Tahara, present&oacute; a la Sociedad de Farmac&eacute;uticos de Jap&oacute;n, un veneno aislado en los ovarios de un pez globo (1). M&aacute;s adelante, en 1909 se confirma la presencia de esta sustancia en la mayor parte del organismo del pez, especialmente en el h&iacute;gado, pero tambi&eacute;n en piel e intestinos. En los a&ntilde;os sesenta se define su estructura qu&iacute;mica (Figura 1) y es llamada&nbsp;<strong>Tetrodotoxina</strong>&nbsp;(TTX), nombre derivado de la familia taxon&oacute;mica de peces marinos a los que pertenece el pez globo,&nbsp;<em>Tetraodontidae</em>&nbsp;(2).</p>
<p align="justify">&nbsp;</p>
<p>Inicialmente se atribu&iacute;a la presencia de la TTX exclusivamente al pez globo. Sin embargo, desde su hallazgo casual en 1964 en un anfibio (trit&oacute;n de California) en Estados Unidos (3), la toxina ha sido aislada en otras especies tanto terrestres, como marinas, desde sapos, pulpos, estrellas de mar, cangrejos, hasta algunos tipos de pez volador (4).</p>